Repository: DIKO-Doc/DIKO-Doc.github.io
Catalog: cht/cht-level2.tmx
Source language: en
Languages: zh_tw

source: %d entries
zh_tw: %d-gè entris

source: %d entry
zh_tw: %d-gè entri

source: %d error
zh_tw: %d-gè öra

source: %d errors
zh_tw: %d-gè öras

source: %d issue with the translation found.
zh_tw: %d-gè issyu wiŧ transleiçion fainden.

source: %d issues with the translation found.
zh_tw: %d-gè issyus wiŧ transleiçion fainden.

source: %d out of %d online suggestion left.
zh_tw: %d-gè (toutol %d-gè) onlain sùjjesçion left.

source: %d out of %d online suggestions left.
zh_tw: %d-gè (toutol %d-gè) onlain sùjjesçions left.

source: %i line of file “%s” was not loaded correctly.
zh_tw: %i-gè lain in fayl «%s» wa not dū louden korrektli.

source: %i lines of file “%s” were not loaded correctly.
zh_tw: %i-gè lains in fayl «%s» wa not dū louden korrektli.

source: %s Format
zh_tw: %s Formät

source: %s format
zh_tw: %s formät

source: %s: wrong type
zh_tw: %s：錯娛類型

source: &About
zh_tw: À&baut

source: &About Poedit
zh_tw: À&baut Poedit

source: &Bookmarks
zh_tw: &Būkmarks

source: &Close
zh_tw: &Klos

source: &Copy
zh_tw: &Kopi

source: &Delete
zh_tw: &Dilit

source: &Done and Next
zh_tw: &Finišen en Nèist

source: &Done and next
zh_tw: &Finišen en nèist

source: &File
zh_tw: &Fayl

source: &GNU gettext Manual
zh_tw: &GNU gettext Mänyuol

source: &GNU gettext manual
zh_tw: &GNU gettext mänyuol

source: &Go
zh_tw: &Gou

source: &Group By Context
zh_tw: &Grūp Bai Kontekst

source: &Group by context
zh_tw: &Grūp bai kontekst

source: &Next >
zh_tw: &Nèist >

source: &Next Translation
zh_tw: &Nèist Transleiçion

source: &Next translation
zh_tw: &Nèist transleiçion

source: &Online Help
zh_tw: &Onlain Help

source: &Online help
zh_tw: &Onlain help

source: &Open...
zh_tw: &Opèn...

source: &Paste
zh_tw: &Peist

source: &Preferences
zh_tw: &Priförènses

source: &Previous Translation
zh_tw: &Priv Transleiçio

source: &Previous translation
zh_tw: &Priv transleiçion

source: &Purge Deleted Translations
zh_tw: &Pörj Diliten Transleiçions

source: &Purge deleted translations
zh_tw: &Pörj diliten transleiçions

source: &Redo
zh_tw: &Rīdiodio

source: &Replace
zh_tw: &Rīpleis

source: &Save
zh_tw: &Seiv

source: &Show References
zh_tw: &Displei Riförènses

source: &Show references
zh_tw: &Displei riförènses

source: &Statistics
zh_tw: &Stätistiks

source: &Undo
zh_tw: Ù&ndiodio

source: &Untranslated Entries First
zh_tw: &Mǐ-transleiten Entris Biforhänd

source: &Untranslated entries first
zh_tw: &Mǐ-transleiten entris biforhänd

source: &Validate Translations
zh_tw: &Välideit Transleiçions

source: &Validate translations
zh_tw: &Välideit transleiçions

source: &View
zh_tw: &Vyu

source: '''SQL Server Management Studio''' (SSMS) is a software application first launched with [[Microsoft]] [[Microsoft SQL Server|SQL Server 2005]] that is used for configuring, managing, and administering all components within [[Microsoft SQL Server]].
zh_tw: '''SQL Server Management Studio'''（SSMS）是[[微软]]的一個與其[[數據庫]]產品[[Microsoft SQL Server]]配合使用的產品，以便於設定、配置及管理其元件。

source: (0 new, 0 obsolete)
zh_tw: (0-gè niu, 0-gè obsoleten)

source: ( C:\Program Files (x86)\DocTracker\iDRS_15\iDRS_15_4_5_Win64\redist\Microsoft\vs2017\32bits \ vc_redist.x86 ) for 32bit server
zh_tw: （32位的伺服器在 C:\Program Files (x86)\DocTracker\iDRS_15\iDRS_15_4_5_Win64\redist\Microsoft\vs2017\32bits \ vc_redist.x86 ）

source: (Learn more about GNU gettext)
zh_tw: (Lörn moa abaut GNU gettext)

source: (New: %i, obsolete: %i)
zh_tw: (Niu: %i-gè, obsoleten: %i-gè)

source: (Use default language)
zh_tw: (Yus difàult leŋgueij)

source: (beta version expires %s)
zh_tw: (beta vörçion ikspair gut %s)

source: (modified)
zh_tw: (modifaien)

source: (requires Windows 8 or newer)
zh_tw: (rīkwair Windows 8 or niuer)

source: (unsaved)
zh_tw: (mǐ-seiven)

source: 1.1 S ystem requirement
zh_tw: 1.1 系 統需求

source: 1.1.10 Reset Password
zh_tw: 1.1.10 重置密碼

source: 1.1.11 Add New Group
zh_tw: 1.1.11 新增用戶群組

source: 1.1.12 Modify Group
zh_tw: 1.1.12 修改用戶群組

source: 1.1.13 Delete Group
zh_tw: 1.1.13 刪除用戶群組

source: 1.1.14.1 Drag and drop user
zh_tw: 1.1.14.1 拖放用戶

source: 1.1.14.2 Add User from another groups
zh_tw: 1.1.14.2 從別的群組新增用戶

source: 1.1.14 Add User into Group
zh_tw: 1.1.14 新增用戶到群組中

source: 1.1.15 Transfer Ownership
zh_tw: 1.1.15 轉移擁有者

source: 1.1.1 System Email Setting
zh_tw: 1.1.1 系統外送郵件設定

source: 1.1.2 System Email Message
zh_tw: 1.1.2 系統預設郵件內容

source: 1.1.3 General Setting
zh_tw: 1.1.3 一般設定

source: 1.1.4 Watermark Setting
zh_tw: 1.1.4 浮水印設置

source: 1.1.5 Generate Installation Key
zh_tw: 1.1.5 產生安裝軟體的認證

source: 1.1.5 Capture Email Setting
zh_tw: 1.1.5 檢視電子郵件設定

source: 1.1.6 User Group Management
zh_tw: 1.1.6 用戶群組管理

source: 1.1.7 Add New User
zh_tw: 1.1.7 新增用戶

source: 1.1.8 Modify User
zh_tw: 1.1.8 修改用戶

source: 1.1.9 Delete User
zh_tw: 1.1.9 刪除用戶

source: 1.1 S YSTEM C ONFIGURATIONS
zh_tw: 1.1 系 統 管 理

source: 1.1 Add New User
zh_tw: 1.1 新增使用者

source: 1.2.1 Add Category
zh_tw: 1.2.1 新增物件分類

source: 1.2.2 Modify Category
zh_tw: 1.2.2 修改類別

source: 1.2.3 Delete Category
zh_tw: 1.2.3 刪除類別

source: 1.2 D EFINE C ATEGORIES AND A TTRIBUTES
zh_tw: 1.2 定 義 類 別和 屬 性

source: 1.2Install IIS Server / .net Framework (Windows 2012(R2)System)
zh_tw: 1.2 安裝 IIS Server / .net Framework (Windows 2012 (R2) System)

source: 1.3.1 Add News
zh_tw: 1.3.1 新增消息

source: 1.3.2 Modify News
zh_tw: 1.3.2 修改消息

source: 1.3.3 Delete News
zh_tw: 1.3.3 刪除消息

source: 1.3 N EWS P UBLISHING
zh_tw: 1.3 更 改消息及 公 告

source: 1.4 Install DocTrackerV3Plus and related tools
zh_tw: 1.4 安裝 DocTrackerV3Plus及相關工具

source: 1.4.1 Add Role
zh_tw: 1.4.1 新增角色

source: 1.4.2 Delete Role
zh_tw: 1.4.2 刪除角色

source: 1.4 R OLE M ANAGEMENT
zh_tw: 1.4 角 色 管 理

source: 1.5.1 Document Status Summary
zh_tw: 1.5.1 文件狀態概要

source: 1.5.2 Document Index
zh_tw: 1.5.2 檔案索引

source: 1.5.3 PDF Rendition
zh_tw: 1.5.3 PDF翻譯

source: 1.5 D OCUMENT S TATUS S UMMARY
zh_tw: 1.5 文 件 狀 態 概 要

source: 1.6.1 Audit Trail Report
zh_tw: 1.6.1 審查紀錄報表

source: 1.6.2 User / Group Report
zh_tw: 1.6.2 使用者及群組報表

source: 1.6.3 User Access Report
zh_tw: 1.6.3 使用者權限報表

source: 1.6.4 Folder Summary Report
zh_tw: 1.6.4 文件夾總結報表

source: 1.6.5 Shortcut Report
zh_tw: 1.6.5 捷徑報表

source: 1.6.6 Permission Different Report
zh_tw: 1.6.6 權限差異報表

source: 1.6.7 Master Folder Object Summary
zh_tw: 1.6.7 主文件夾對象總結

source: 1.6.8 Master Folder Permission Summary
zh_tw: 1.6.8 主文件夾權限總結

source: 1.6 R EPORTING
zh_tw: 1.6 報 表

source: 1.7 A DMIN C HECK I N
zh_tw: 1.7 管 理員 解 除 鎖 定

source: 1.8 I MMEDIATE A RCHIVE
zh_tw: 1.8 即 時 存 檔

source: 1. Requirements
zh_tw: 1. 需求

source: 1 SYSTEM FUNCTIONS
zh_tw: 1 系統功能

source: 1 .2 Update User
zh_tw: 1 .2 更新使用者資訊

source: 1 .3 Delete User
zh_tw: 1 .3 刪除使用者帳號

source: 1 .4 Reset Password
zh_tw: 1 .4 重置密碼

source: 1 .5 V iew Group (except MFP)
zh_tw: 1 .5 檢 視部門 (except MFP)

source: 1 6 Browse and login DIKO
zh_tw: 1 6 瀏覽並登入DIKO

source: 2.1 C ONTACT
zh_tw: 2.1 聯 絡

source: 2 APPENDIX
zh_tw: 2 附錄

source: 3 . Installing DropZone in Windows
zh_tw: 3 . 在Windows安裝 Dropzone

source: 3 . 5 ( If the below image shows up, select Download and install )
zh_tw: 3 . 5 （ 如果有以下的圖片出現，點選「Download and install」 ）

source: 4 . DIKO DropZone System Settings
zh_tw: 4 . DIKO DropZone 的系統設置

source: 5. Using DIKO Drop zone
zh_tw: 5. 使用 DIKO Drop zone

source: < &Previous
zh_tw: < Priv

source: <big>Drag and Drop <b>Theme or Plugin Folder</b> Here</big> or use the “Choose Folder” button
zh_tw: <big>Jrag en Drop <b>Đöme or Plùgin Fouldèr</b> à Nido</big> or yus đe “Silekt Fouldèr” bùtton

source: <big>Drag and Drop Folders Here</big> or use the + button
zh_tw: <big>Jrag en Drop Fouldèrs à Nido</big> or yus đe + bùtton

source: <big>Drag and drop <b>theme or plugin folder</b> here</big> or use the “Choose folder” button
zh_tw: <big>Jrag en drop <b>đöme or plùgin fouldèr</b> à nido</big> or yus đe “Silekt fouldèr” bùtton

source: <big>Drag and drop folders here</big> or use the + button
zh_tw: <big>Jrag en drop fouldèrs à nido</big> or yus đe + bùtton

source: DIKO DropZone System Settings
zh_tw: DIKO DropZone 的系統設置

source: DIKO supports both metadata and content search.
zh_tw: DIKO 支援元資料和內容搜索。

source: Install Dropzone in Windows
zh_tw: 在 Windows 安裝 Dropzone

source: Install Microsoft WSE 2.0 SP3
zh_tw: 安裝 Microsoft WSE 2.0 SP3

source: DIKO offers multi-lingual user interface to serve international users.
zh_tw: DIKO 提供多語言的使用者介面，為國際使用者提供服務。

source: Click Tom’s folder, select “”.
zh_tw: 點選Tom的資料夾，然後選擇“”。

source: DIKO provides a multilingual and intuitive user interface including English, Simplified and Traditional Chinese, to speed up the operation efficiency.
zh_tw: DIKO 提供多種語言和直觀的使用者界面，包括英文、簡體和繁體中文，以加快運作效率。

source: Role-based permissions ensure only authorized groups and users can access the documents.
zh_tw: 基於角色的許可權確保只有授權的群組和使用者才能訪問這些檔案。

source: DIKO allows the users to merge multiple documents to a PDF for printing.
zh_tw: DIKO 允許使用者將多個檔案在進行列印時合併為單一個PDF檔案。

source: Enter DIKO URL, Page will then redirect to DIKO login page .
zh_tw: 在地址列輸入DIKO的URL， 將導向到DIKO的登入頁面 。

source: The Login screen of DIKO will show up as follow:
zh_tw: DIKO的登入畫面顯示如下：

source: After selecting [ User Management ] on the left menu then s elect the [User Account] tab on the right side , After press the button , the following message will appear :
zh_tw: 在左方選單 選擇[ 管理用戶 ]之後，在 右方 選擇[用戶帳號]頁籤。按下 按鈕後， 下方視窗 彈出 ：

source: In addition, DIKO keeps the versions of each document to protect its integrity.
zh_tw: 此外， DIKO 保留每個檔案的版本以確保其完整性。

source: <unnamed>
zh_tw: <mǐ-neimen>

source: ==External links== * [https://docs.microsoft.com/en-us/sql/ssms/sql-server-management-studio-ssms SQL Server Management Studio] on [[MSDN]]
zh_tw: ==外部連結== * [https://docs.microsoft.com/en-us/sql/ssms/sql-server-management-studio-ssms SQL Server Management Studio] on [[MSDN]]

source: ==References== {{Reflist}}
zh_tw: ==參考文獻== {{Reflist}}

source: ==References== {{reflist}}
zh_tw: ==參考文獻== {{Reflist}}

source: A confirmation message will prompt the user to confirm the deletion of the user as below .
zh_tw: 畫面跳出如下的確認刪除提示訊息 。

source: A container to hold other objects in DIKO .
zh_tw: 在 DIKO 中容納其他物件的容器。

source: A link to a web site.
zh_tw: 指向網站的連結。

source: A new research assistant joined the school.
zh_tw: 一位新的研究助理加入了學校。

source: A reference to a Folder, Document or URL in DIKO .
zh_tw: DIKO 中對資料夾、文件或URL的參考。

source: A reference to a stored electronic file in DIKO .
zh_tw: 在 DIKO 中存儲電子文件的參考。

source: A fter working awhile with Professor Bouchet, Tom was transferred from the department of Gastropods to the department of Bivalves.
zh_tw: 在跟布歇特教授工作過一段時間後，Tom從腹足綱學系被調任到雙殼綱學系去。

source: A fter working for both Professors Bouchet and Kuroda, Tom decided to continue his study.
zh_tw: 在跟布歇特和黑田兩位教授工作過後，Tom決定還要繼續他的學業。

source: AD Server
zh_tw: AD 伺服器

source: AD server IP address
zh_tw: AD 伺服器的IP 位址

source: AJAX error!
zh_tw: AJAX錯誤！

source: About %s
zh_tw: Àbaut %s

source: Accounts
zh_tw: Akkaunts

source: Activate
zh_tw: Aktiveit

source: Activating your license…
zh_tw: Aktiveitiŋ neidè laisèns…

source: Add Comment
zh_tw: Ädd Komment

source: Add Page
zh_tw: 增頁

source: Add Web application on IIS
zh_tw: 在IIS中新增Web application

source: Add and install DIKO Sync Folder Mass Monitor to Windows services
zh_tw: 新增與安裝 DIKO Sync Folder Mass Monitor 到 Windows services

source: Add and install DIKO Email Capturing Pro to Windows services
zh_tw: 新增與安裝 DIKO Email Capturing Pro 到 Windows services

source: Add and install DIKO Email Capturing to Windows services
zh_tw: 新增與安裝 DIKO Email Capturing 到 Windows services

source: Add and install DIKO Indexing manager to Windows services
zh_tw: 新增與安裝 DIKO Indexing manager 到 Windows services

source: Add and install DIKO Rendition manager to Windows services
zh_tw: 新增與安裝 DIKO Rendition manager 到 Windows services

source: Add comment
zh_tw: Ädd komment

source: Add directory to the list
zh_tw: Ädd direktori tu list

source: Add/Edit/Delete Comment
zh_tw: 新增/編輯/刪除留言'

source: Additional keywords
zh_tw: Äddeiçionol kyiwörds

source: Admin Guide Section 1.1.15) is useful whenever there are changes in personnel.
zh_tw: 《管理者導覽》1.1.15節） 在人事變動時非常有用。

source: Advanced
zh_tw: Gokab

source: Afaan = 118,
zh_tw: 阿方奧羅莫語 = 118,

source: Afrikaans = 33,
zh_tw: 南非荷蘭語 = 33,

source: After completing system settings, click “Connect”
zh_tw: 系統設置之後, 點擊「連接」

source: After entering the correct Login ID and Password, DIKO will grant the user to access the system and bring up the Main screen as follows:
zh_tw: 輸入正確的 用戶名稱 和 密碼 後，DIKO將授予用戶訪問系統的權限，並切換至主畫面如下：

source: After save the configuration and exit the configuration page, user may click to synchronize without waiting the setting time
zh_tw: 在儲存並離開設定頁面後, 使用者可以按一下 去進行同步而無需等待設置時間

source: After saving the OCR station setting, click the button to generate the installation key, which is required when installing OCR server.
zh_tw: 儲存好OCR站設置後，按一下 按鈕，用於生成安裝密鑰，安裝OCR服務器時需要該密鑰。

source: After successful connection, DIKO folders will show up on the right hand side.
zh_tw: 成功連接後，DIKO的資料夾將在右側顯示。

source: Albanian = 34,
zh_tw: 阿爾巴尼亞語 = 34,

source: All
zh_tw: 所有

source: All Translation Files
zh_tw: Ol Transleiçion Fayls

source: All concepts, ideas and materials in this document are owned by Speech & Act Education Company Limited.
zh_tw: 所有本文中提及的概念、意念及教材均由 坐言起行教育 有限公司所擁有。

source: All document activities are stored in audit trail for future review.
zh_tw: 所有檔案活動都存儲在檔案日誌中以供來審核。

source: All rights reserved.
zh_tw: 版權所有。

source: Always change focus to text input field
zh_tw: Olweis foukuser tu tekst dè input fild

source: An '''audit trail''' (also called '''audit log''') is a security-relevant chronological record, set of records, and/or destination and source of records that provide documentary evidence of the sequence of activities that have affected at any time a specific operation, procedure, or event.<ref>{{cite web |url=http://www.cnss.gov/Assets/pdf/cnssi_4009.pdf |title=National Information Assurance (IA) Glossary |publisher=[[Committee on National Security Systems]] |pages=4 |date=7 August 1996 |accessdate=7 March 2012 |format=PDF}}</ref><ref>{{cite web|url=http://www.atis.org/glossary/definition.aspx?id=5572 |title=ATIS Telecom Glossary 2012 - audit trail |publisher=[[Alliance for Telecommunications Industry Solutions]] (ATIS) Committee PRQC |year=2012 |accessdate=7 March 2012 |deadurl=yes |archiveurl=https://web.archive.org/web/20130313232104/http://www.atis.org/glossary/definition.aspx?id=5572 |archivedate=13 March 2013 |df= }}</ref> Audit records typically result from activities such as [[financial transaction]]s,<ref>{{cite web |url=https://www.sec.gov/news/press/2010/2010-86.htm |title=SEC Proposes Consolidated Audit Trail System to Better Track Market Trades |publisher=U.S.
zh_tw: '''稽核軌跡'''（也稱為'''檔案日誌'''）是與安全相關的時間順序記錄、記錄集和/或目的地和記錄來源，它們提供了在任何時候影響特定操作，程序的活動順序的文件證據或事件<ref>{{cite web |url=http://www.cnss.gov/Assets/pdf/cnssi_4009.pdf |title=National Information Assurance (IA) Glossary |trans-title=國家信息保障（IA）詞彙表 |publisher=[[Committee on National Security Systems]] |pages=4 |date=1996-08-07 |access-date=2012-03-07 |format=PDF |language=en }}</ref><ref>{{cite web |url=http://www.atis.org/glossary/definition.aspx?id=5572 |title=ATIS Telecom Glossary 2012 - audit trail |trans-title=ATIS電信詞彙表2012 - 審計線索 |publisher=[[Alliance for Telecommunications Industry Solutions]] (ATIS) Committee PRQC |year=2012 |access-date=2012-03-07 |deadurl=yes |archiveurl=https://web.archive.org/web/20130313232104/http://www.atis.org/glossary/definition.aspx?id=5572 |archivedate=2013-03-13 |language=en }}</ref>。稽核軌跡通常來自一些活動，例如：[[金融交易]]<ref>{{cite web |url=https://www.sec.gov/news/press/2010/2010-86.htm |title=SEC Proposes Consolidated Audit Trail System to Better Track Market Trades |publisher=U.S.

source: An item in input files list:
zh_tw: Input fayls list dè 1-gè aitèm:

source: An item in keywords list:
zh_tw: Kyiwörds list dè 1-gè aitèm:

source: Analyzing WordPress code…
zh_tw: Analaisiŋ WordPress koud…

source: Anonymous
zh_tw: 匿名者

source: Any reference to partial or all materials in this document without written authorization is strictly prohibited.
zh_tw: 未經書面授權，嚴禁以任何方式提及本文檔中的部分或全部材料。

source: Any update on the documents can notify the relevant users via email alert.
zh_tw: 對於檔案的任何更新都可以通過電郵提示來通知相關使用者。

source: Appearance
zh_tw: Appīràns

source: Apply to all files I edit
zh_tw: Applai tu ol fayls mi editiŋ

source: Arabic = 126,
zh_tw: 阿拉伯語 = 126,

source: Are you sure you want to delete the “%s” extractor?
zh_tw: Ayisyur nei diŋyǐu dilit «%s» dè iksträktā?

source: Are you sure you want to reset the translation memory?
zh_tw: Ayisyur nei diŋyǐu rīset transleiçion memori?

source: Are you sure?
zh_tw: 您確定嗎？

source: Ask me for each file individually
zh_tw: Ask mi für evri fayl indivaidolli

source: Asturian = 119,
zh_tw: 阿斯圖里亞斯語 = 119,

source: Audit Trail
zh_tw: 審查紀錄

source: Auto Generate Password
zh_tw: 自動產生密碼

source: Auto generates a password and sends to this user via email.
zh_tw: 自動生成密碼，並通過電子郵件發送給此用戶。

source: Automatically check for updates
zh_tw: Òtomätikolli ček für ùpdeits

source: Automatically compile MO file when saving
zh_tw: Òtomätikolli kompail MO fayl when seiviŋ

source: Aymara = 52,
zh_tw: 艾馬拉語 = 52,

source: AzeriLatin = 120,
zh_tw: 拉丁字母亞塞拜然語 = 120,

source: Backup
zh_tw: 備份

source: Backup & Restor e
zh_tw: 備份與復原

source: Backup & Restore
zh_tw: 備份與復原

source: Backups that depend on the restoration of an earlier backup are automatically deselected when the earlier backup is deselected.
zh_tw: 當取消選擇早期備份時，將自動取消選擇依賴於恢復早期備份的備份。

source: Balinese = 96,
zh_tw: 峇里語 = 96,

source: Base path:
zh_tw: Beisik paŧwei:

source: Based on the open source version →
zh_tw: Beisen ùpon đe opènsōrs vörçion →

source: Basque = 38,
zh_tw: 巴斯克語 = 38,

source: Before setting up and start using DocTracker, it is required to create users for different roles, , The Admin role can create an account for the (Supervisor, Technician) role , The Supervisor role can create an account for the (Auditor, Reviewer) role .
zh_tw: 在設置和開始使用DocTracker之前, 需要為不同的角色創建使用者帳號 ： Admin角色可創建(Supervisor, Technician)角色的帳號 ； Supervisor角色可創建(Auditor,Reviewer)角色的帳號 。

source: Before we can start, we need to follow the steps in the “Installation Guide” to have all the software necessary installed and configure properly.
zh_tw: 在我們開始之前，首先要跟隨「安裝手冊」的步驟，把所需要的軟體安裝及設定好。

source: Bemba = 61,
zh_tw: 本巴語 = 61,

source: Beta expired
zh_tw: Beta ikspairen

source: Beta versions contain the latest new features and improvements, but may be a bit less stable.
zh_tw: Beta vörçions kontein the leitest niu features en impruvments, but possibolli bufun wa not steibol.

source: Bikol = 97,
zh_tw: 比科爾語 = 97,

source: Bislama = 93,
zh_tw: 比斯拉馬語 = 93,

source: BosnianCyrillic = 130,
zh_tw: 西里爾字母波斯尼亞語 = 130,

source: BosnianLatin = 129,
zh_tw: 拉丁字母波斯尼亞語 = 129,

source: Brazilian = 11,
zh_tw: 巴西葡語 = 11,

source: Breton = 39,
zh_tw: 布列塔尼語 = 39,

source: Bring All to Front
zh_tw: Briŋ Ol tu Frònt

source: British = 5,
zh_tw: 英式英語 = 5,

source: Broken catalog file: plural form msgstr used without msgid_plural
zh_tw: Breiken katalog fayl: plurol-form msgstr yusen wiŧout msgid_plural

source: Broken catalog file: singular form msgstr used together with msgid_plural
zh_tw: Breiken katalog fayl: singolar-form msgstr yusen tugäđā wiŧ msgid_plural

source: Browse
zh_tw: Braws

source: Browse and login DIKO
zh_tw: 瀏覽並登入DIKO

source: Bulgarian = 30,
zh_tw: 保加利亞語 = 30,

source: Buy Online…
zh_tw: Pörčeis Onlain…

source: Buy online…
zh_tw: Pörčeis onlain…

source: By default, a recovery plan is suggested.
zh_tw: 預設情況下，建議使用恢復計畫。

source: Byelorussian = 27,
zh_tw: 白羅斯語 = 27,

source: C&atalog
zh_tw: K&atalog

source: C&lear
zh_tw: K&līr

source: C:\DocTracker\GenHWBlueprintfolder and double click to run GenHWBluePrint.exe
zh_tw: 執行「C:\DocTracker\GenHWBlueprintfolder and double click to run GenHWBluePrint.exe」

source: C hapter 2 Backup & Restore
zh_tw: 第 2 章 備份與復原

source: C lick [ Next ]
zh_tw: 按 一下 [ 下一步(N) > ]

source: C reate the folder “Gastropods” and “Bivalves” under “Mollusks”.
zh_tw: 再在“Mollusks”這個資料夾之下建立“Gastropods”和“Bivalves”兩個新的資料夾。

source: C reate the folder “Mollusks” under the folder “Corporate”.
zh_tw: 在“Corporate”這個資料夾之下建立新的資料夾“Mollusks”；

source: Can Poedit contribute your translations of this file to the online translation memory?
zh_tw: Poedit-wa neide transleiçion to nige fayl de kontribyçion ga onlain transleiçion memori nie transforing possibol gga?

source: Cancel
zh_tw: Känsol

source: Cannot create temporary directory.
zh_tw: Krieit temporari direktoris wa feilen.

source: Cannot execute program: %s
zh_tw: Iksikyut progrem feilen: %s

source: Capitalize
zh_tw: Käpitolais

source: Catalan = 35,
zh_tw: 加泰羅尼亞語 = 35,

source: Catalog
zh_tw: Katalog

source: Catalog modified.
zh_tw: Katalog modifaien.

source: Catalog properties
zh_tw: Katalog propertis

source: Catalogs &Manager
zh_tw: Katalog &Männeijā

source: Catalogs &manager
zh_tw: Katalog &männeijā

source: Catalogs Manager
zh_tw: Katalogs Männeijā

source: Cebuano = 60,
zh_tw: 宿霧語 = 60,

source: Certainly, you may use the SQL Server Management Studio to conduct the backup.
zh_tw: 當然，您也可以使用SQL Server Management Studio進行備份。

source: Chamorro = 62,
zh_tw: 查莫羅語 = 62,

source: Change %s
zh_tw: 修訂%s

source: Change History
zh_tw: 檔案修訂追蹤

source: Change Selected Item
zh_tw: 變更已選項目Change Selected Item

source: Change UI language
zh_tw: Čeinjs YI leŋgueij

source: Characters
zh_tw: Käraktās

source: Characters are counted including spaces.
zh_tw: Käraktās wa kaunten inkludiŋ speises.

source: Charset:
zh_tw: Kärset:

source: Check Document Now
zh_tw: Ček Dokyumènt Nau

source: Check Grammar With Spelling
zh_tw: Ček Grämmar Wiŧ Speliŋ

source: Check Spelling While Typing
zh_tw: Ček Speliŋ When Taipiŋ

source: Check for Updates…
zh_tw: Ček Für Ù&pdeits…

source: Check for errors in the translation
zh_tw: Ček für öras in transleiçion

source: Check spelling
zh_tw: Ček speliŋ

source: Check the Close existing connections option to ensure that all active connections between Management Studio and the database are closed.
zh_tw: 選擇 Close existing connections option 選項以確保所有在Management Studio與資料庫之間的活動連接均已關閉。

source: Checked I agree to the license terms and conditions and click [Install]
zh_tw: 點選「I agree to the license terms and conditions」一項，然後按一下[Install]

source: Checking patch %s...
zh_tw: 檢查補丁%s...

source: Choose
zh_tw: 選擇

source: Choose %s
zh_tw: 選擇%s

source: Choose a Cover Image
zh_tw: 選擇封面圖像

source: Choose this if you want to translate the theme or plugin into your language.
zh_tw: Silekt nigè if nei rikwair tu transleit đe đöme or plùgin intu neidè leŋgueij.

source: Choose “ I accept the terms in the license agreement ” then select “ Next ”
zh_tw: 選擇 「 I accept the terms in the license agreement 」 ， 然後點選 「 Next 」

source: Choose “Runtime” then click “Next”
zh_tw: 選擇 「Runtime」 然後點擊 「Next」

source: Clear Translation
zh_tw: Klīr Transleiçion

source: Clear the comment
zh_tw: Klīr komment

source: Clear translation
zh_tw: Klīr transleiçion

source: Click
zh_tw: 按一下

source: Click "Install" start installation program
zh_tw: 按一下「Install」啟動安裝程式

source: Click "Next"
zh_tw: 按一下「Next」

source: Click “ Install ”
zh_tw: 點擊 「 Install 」

source: Click to delete the user or click to cancel the deletion.
zh_tw: 按一下 後刪除使用者，又或按一下 取消刪除動作。

source: Click Reset Password function, an interface will be promoted.
zh_tw: 按一下 重置密碼 的功能，會帶出一個介面。

source: Click [ Add Features ] on the pop up window
zh_tw: 按一下視窗上的 [ 新增功能 ] 按鈕

source: Click [Finish] after installation complete
zh_tw: 按一下 [Finish] 當 安裝過程已完成

source: Click “ Disconnect ” to end session.
zh_tw: 點擊 「 Disconnect 」 結束工作。

source: Click [Add Features] on the pop up window
zh_tw: 按一下視窗上的[新增功能]按鈕

source: Click [Finish]
zh_tw: 按一下[Finish]

source: Click [Finish]after installation complete
zh_tw: [fuzzy]按一下 [Finish] 當 安裝過程已完成
